{"title":"Geldigheid rijbewijs","content":{"blocks":[{"content":"Normaal gesproken is een rijbewijs tien jaar geldig. Dit geldt voor de rijbewijzen voor de motorfiets, bromfiets, personenauto met of zonder aanhangwagen en de trekker. De ‘grotere’ rijbewijzen, voor de vrachtauto en de autobus, zijn slechts vijf jaar geldig. \n\nIn sommige gevallen is er een reden om de geldigheid korter te maken. Dit kan het geval zijn als je een medische aandoening hebt zoals diabetes (suikerziekte). Maar ook als je een bepaalde leeftijd hebt bereikt wordt de geldigheidsduur korter. \n\nDit wordt gedaan omdat een aandoening kan verslechteren waardoor de rijvaardigheid negatief wordt beïnvloed. Ook als je ouder wordt gaat je rijvaardigheid vaak wat achteruit. Om te zorgen dat het CBR beter in de gaten kan houden of je nog steeds rijgeschikt bent, moet je het rijbewijs dan vaker verlengen. Soms is ook een medische keuring nodig bij een verlenging.","type":"Markdown"},{"definitions":["Gezondheidsverklaring"],"explanation":{"content":"Vragenlijst waarin je richting het CBR verklaart hoe je geestelijke en lichamelijke gesteldheid is. Het CBR bepaalt naar aanleiding van deze verklaring of je rijgeschikt bent, of dat er verder onderzoek nodig is naar je rijgeschiktheid.","type":"Markdown"},"type":"Definition"},{"content":"# Medische aandoening\nHeb je een medische aandoening, zoals diabetes, die al bekend is voordat je je rijbewijs haalt? Dan moet je deze aandoening aangeven op de gezondheidsverklaring die je moet indienen voordat je praktijkexamen doet. Dit kun je doen op de [site van het CBR](https:\/\/www.cbr.nl\/ \"Naar het CBR\").","type":"Markdown"},{"content":"# Geldigheid vanaf 65 jaar leeftijd\nDe geldigheid wordt vanaf 65 jaar langzamerhand korter. Zo is deze bij verlenging tussen je 65^e^ en je 70^e^ levensjaar maximaal tot aan je 75^e^ levensjaar. Verleng je bij 65 jaar, dan is je rijbewijs dus nog tien jaar geldig. Verleng je op je 69^e^, dan is je rijbewijs nog zes jaar geldig. Vanaf je 70^e^ wordt het rijbewijs met maximaal vijf jaar verlengd. Vanaf je 75^e^, zal je daarnaast bij iedere verlenging een medische keuring moeten ondergaan.","type":"Markdown"},{"content":"<table>\n    <thead>\n    <tr>\n        <td><\/td>\n        <th>Maximale geldigheid<\/th>\n    <\/tr>\n    <\/thead>\n    <tr>\n        <th>Jonger dan 65 jaar<\/th>\n        <td>10 jaar geldig<\/td>\n    <\/tr>\n    <tr>\n        <th>Tussen de 65 en 70 jaar<\/th>\n        <td>Tot je 75e jaar, dus tussen de 5-10 jaar geldig<\/td>\n    <\/tr>\n    <tr>\n        <th>Tussen de 70 en 75 jaar<\/th>\n        <td>5 jaar geldig<\/td>\n    <\/tr>\n    <tr>\n        <th>Boven de 75 jaar<\/th>\n        <td>5 jaar geldig, verplichte keuring<\/td>\n    <\/tr>\n<\/table>","type":"Table"},{"content":"# Verlies van geldigheid\nEen rijbewijs verliest zijn geldigheid automatisch in de volgende gevallen:\n* Er is een vervangend rijbewijs uitgegeven, of je rijbewijs is als vermist of gestolen opgegeven. Je oude rijbewijs is dan ook na terugvinden niet meer geldig.\n* Als je de bevoegdheid tot het besturen van (bepaalde, of alle) motorrijtuigen is ontzegd.\n* Als er wijzigingen zijn aangebracht aan je rijbewijs.\n* Als je hele rijbewijs of je rijbewijs voor bepaalde categorieën ongeldig is verklaard.\n* Als belangrijke gegevens van jou zijn gewijzigd, zoals je achternaam, je voornamen, de plaats of datum van jouw geboorte of je geslacht.","type":"Markdown"},{"content":"# Ongeldig verklaard\nBij bepaalde overtredingen of misdrijven wordt het rijbewijs ongeldig verklaard. Dit gebeurt in de volgende gevallen:\n* Als je binnen 5 jaar twee keer wordt veroordeeld voor het rijden onder invloed van alcohol en het alcoholgehalte in het bloed de tweede keer meer dan 1,3 promille is. Dit staat gelijk aan 570 µg\/l uitgeademde lucht.\n* Als je binnen 5 jaar twee keer wordt veroordeeld voor het rijden onder invloed van drugs of een combinatie van drugs en alcohol.\n* Als je weigert mee te werken aan het alcoholonderzoek (blaastest of bloedonderzoek).\n","type":"Markdown"}],"type":"Stack"},"theme":"red","type":"Document"}